{
  "text": {
    " ": 0,
    "h": 146,
    "i": 162,
    " h": 26,
    "hi": 157,
    "i ": 163,
    " hi": 30,
    "hi ": 158,
    " hi ": 31,
    "e": 99,
    "l": 176,
    "o": 210,
    "he": 151,
    "el": 101,
    "ll": 178,
    "lo": 182,
    "o ": 211,
    " he": 27,
    "hel": 153,
    "ell": 102,
    "llo": 180,
    "lo ": 183,
    " hel": 28,
    "hell": 154,
    "ello": 104,
    "llo ": 181,
    "y": 276,
    "ey": 122,
    "y ": 277,
    "hey": 155,
    "ey ": 123,
    " hey": 29,
    "hey ": 156,
    "g": 135,
    "d": 97,
    " g": 19,
    "go": 143,
    "oo": 216,
    "od": 212,
    "d ": 98,
    " go": 24,
    "goo": 144,
    "ood": 217,
    "od ": 213,
    " goo": 25,
    "good": 145,
    "ood ": 218,
    "m": 184,
    "r": 227,
    "n": 196,
    " m": 36,
    "mo": 193,
    "or": 219,
    "rn": 233,
    "ni": 202,
    "in": 166,
    "ng": 200,
    "g ": 136,
    " mo": 39,
    "mor": 194,
    "orn": 221,
    "rni": 234,
    "nin": 203,
    "ing": 169,
    "ng ": 201,
    " mor": 40,
    "morn": 195,
    "orni": 222,
    "rnin": 235,
    "ning": 204,
    "ing ": 170,
    "v": 263,
    " e": 7,
    "ev": 119,
    "ve": 264,
    "en": 108,
    " ev": 10,
    "eve": 120,
    "ven": 266,
    "eni": 109,
    " eve": 11,
    "even": 121,
    "veni": 267,
    "enin": 110,
    "w": 268,
    "a": 77,
    "t": 244,
    " w": 55,
    "wh": 273,
    "ha": 148,
    "at": 85,
    "t ": 245,
    " wh": 58,
    "wha": 274,
    "hat": 149,
    "at ": 86,
    " wha": 59,
    "what": 275,
    "hat ": 150,
    "s": 236,
    " i": 32,
    "is": 171,
    "s ": 237,
    " is": 34,
    "is ": 172,
    " is ": 35,
    " t": 47,
    "th": 252,
    "e ": 100,
    " th": 50,
    "the": 253,
    "he ": 152,
    " the": 51,
    "the ": 254,
    "em": 105,
    "ma": 185,
    "ai": 78,
    "il": 164,
    "l ": 177,
    " em": 8,
    "ema": 106,
    "mai": 186,
    "ail": 79,
    "il ": 165,
    " ema": 9,
    "emai": 107,
    "mail": 187,
    "ail ": 80,
    "f": 124,
    " o": 41,
    "of": 214,
    "f ": 125,
    " of": 42,
    "of ": 215,
    " of ": 43,
    "u": 255,
    " u": 52,
    "us": 260,
    "se": 238,
    "er": 111,
    "r ": 228,
    " us": 53,
    "use": 261,
    "ser": 239,
    "er ": 112,
    " use": 54,
    "user": 262,
    "ser ": 240,
    "_": 63,
    "b": 87,
    " _": 1,
    "__": 65,
    "_n": 71,
    "nu": 207,
    "um": 257,
    "mb": 188,
    "be": 88,
    "r_": 229,
    "_ ": 64,
    " __": 2,
    "__n": 67,
    "_nu": 72,
    "num": 208,
    "umb": 258,
    "mbe": 189,
    "ber": 89,
    "er_": 113,
    "r__": 230,
    "__ ": 66,
    " __n": 3,
    "__nu": 68,
    "_num": 73,
    "numb": 209,
    "umbe": 259,
    "mber": 190,
    "ber_": 90,
    "er__": 114,
    "r__ ": 231,
    "ge": 137,
    "et": 115,
    " ge": 20,
    "get": 138,
    "et ": 116,
    " get": 21,
    "get ": 139,
    " f": 12,
    "fo": 132,
    " fo": 17,
    "for": 133,
    "or ": 220,
    " for": 18,
    "for ": 134,
    " s": 44,
    "sh": 241,
    "ho": 159,
    "ow": 225,
    "w ": 269,
    " sh": 45,
    "sho": 242,
    "how": 160,
    "ow ": 226,
    " sho": 46,
    "show": 243,
    "how ": 161,
    "me": 191,
    " me": 37,
    "me ": 192,
    " me ": 38,
    "c": 91,
    "fe": 126,
    "tc": 246,
    "ch": 95,
    "h ": 147,
    " fe": 13,
    "fet": 127,
    "etc": 117,
    "tch": 247,
    "ch ": 96,
    " fet": 14,
    "fetc": 128,
    "etch": 118,
    "tch ": 248,
    "te": 249,
    " te": 48,
    "tel": 250,
    "ll ": 179,
    " tel": 49,
    "tell": 251,
    "ell ": 103,
    "gi": 140,
    "iv": 173,
    " gi": 22,
    "giv": 141,
    "ive": 174,
    "ve ": 265,
    " giv": 23,
    "give": 142,
    "ive ": 175,
    "’": 281,
    "_’": 74,
    "’s": 282,
    "__’": 69,
    "_’s": 75,
    "’s ": 283,
    "r__’": 232,
    "__’s": 70,
    "_’s ": 76,
    " c": 4,
    "ca": 92,
    "an": 81,
    "n ": 197,
    " ca": 5,
    "can": 93,
    "an ": 82,
    " can": 6,
    "can ": 94,
    " y": 60,
    "yo": 278,
    "ou": 223,
    "u ": 256,
    " yo": 61,
    "you": 279,
    "ou ": 224,
    " you": 62,
    "you ": 280,
    "fi": 129,
    "nd": 198,
    " fi": 15,
    "fin": 130,
    "ind": 167,
    "nd ": 199,
    " fin": 16,
    "find": 131,
    "ind ": 168,
    " i ": 33,
    "wa": 270,
    "nt": 205,
    " wa": 56,
    "wan": 271,
    "ant": 83,
    "nt ": 206,
    " wan": 57,
    "want": 272,
    "ant ": 84
  },
  "response": null,
  "action_text": null
}