{
  "text": {
    " ": 0,
    "h": 100,
    "i": 112,
    " h": 15,
    "hi": 110,
    "i ": 113,
    " hi": 19,
    "hi ": 111,
    " hi ": 20,
    "e": 70,
    "l": 123,
    "o": 144,
    "he": 104,
    "el": 72,
    "ll": 125,
    "lo": 129,
    "o ": 145,
    " he": 16,
    "hel": 106,
    "ell": 73,
    "llo": 127,
    "lo ": 130,
    " hel": 17,
    "hell": 107,
    "ello": 75,
    "llo ": 128,
    "y": 186,
    "ey": 86,
    "y ": 187,
    "hey": 108,
    "ey ": 87,
    " hey": 18,
    "hey ": 109,
    "w": 182,
    "a": 58,
    "t": 164,
    " w": 38,
    "wh": 183,
    "ha": 101,
    "at": 62,
    "t ": 165,
    " wh": 39,
    "wha": 184,
    "hat": 102,
    "at ": 63,
    " wha": 40,
    "what": 185,
    "hat ": 103,
    "s": 158,
    " i": 21,
    "is": 118,
    "s ": 159,
    " is": 22,
    "is ": 119,
    " is ": 23,
    " t": 30,
    "th": 169,
    "e ": 71,
    " th": 33,
    "the": 170,
    "he ": 105,
    " the": 34,
    "the ": 171,
    "m": 131,
    " e": 4,
    "em": 76,
    "ma": 132,
    "ai": 59,
    "il": 116,
    "l ": 124,
    " em": 5,
    "ema": 77,
    "mai": 133,
    "ail": 60,
    "il ": 117,
    " ema": 6,
    "emai": 78,
    "mail": 134,
    "ail ": 61,
    "f": 88,
    " o": 27,
    "of": 146,
    "f ": 89,
    " of": 28,
    "of ": 147,
    " of ": 29,
    "u": 172,
    "r": 150,
    " u": 35,
    "us": 176,
    "se": 160,
    "er": 79,
    "r ": 151,
    " us": 36,
    "use": 177,
    "ser": 161,
    "er ": 80,
    " use": 37,
    "user": 178,
    "ser ": 162,
    "_": 41,
    "d": 68,
    "r_": 152,
    "_i": 49,
    "id": 114,
    "d ": 69,
    "er_": 81,
    "r_i": 156,
    "_id": 50,
    "id ": 115,
    "ser_": 163,
    "er_i": 83,
    "r_id": 157,
    "_id ": 51,
    "g": 93,
    " g": 10,
    "ge": 94,
    "et": 84,
    " ge": 11,
    "get": 95,
    "et ": 85,
    " get": 12,
    "get ": 96,
    " f": 7,
    "fo": 90,
    "or": 148,
    " fo": 8,
    "for": 91,
    "or ": 149,
    " for": 9,
    "for ": 92,
    "n": 140,
    "b": 64,
    " _": 1,
    "__": 43,
    "_n": 52,
    "nu": 141,
    "um": 173,
    "mb": 135,
    "be": 65,
    "_ ": 42,
    " __": 2,
    "__n": 45,
    "_nu": 53,
    "num": 142,
    "umb": 174,
    "mbe": 136,
    "ber": 66,
    "r__": 153,
    "__ ": 44,
    " __n": 3,
    "__nu": 46,
    "_num": 54,
    "numb": 143,
    "umbe": 175,
    "mber": 137,
    "ber_": 67,
    "er__": 82,
    "r__ ": 154,
    "te": 166,
    " te": 31,
    "tel": 167,
    "ll ": 126,
    " tel": 32,
    "tell": 168,
    "ell ": 74,
    " m": 24,
    "me": 138,
    " me": 25,
    "me ": 139,
    " me ": 26,
    "v": 179,
    "gi": 97,
    "iv": 120,
    "ve": 180,
    " gi": 13,
    "giv": 98,
    "ive": 121,
    "ve ": 181,
    " giv": 14,
    "give": 99,
    "ive ": 122,
    "’": 188,
    "_’": 55,
    "’s": 189,
    "__’": 47,
    "_’s": 56,
    "’s ": 190,
    "r__’": 155,
    "__’s": 48,
    "_’s ": 57
  },
  "response": null,
  "action_text": null
}